/* Localized versions of Info.plist keys */

CFBundleName = "CarbonTransparentWindow";
CFBundleShortVersionString = "1.0.1";
CFBundleGetInfoString = "CarbonTransparentWindow version 1.0.1, Copyright 2005 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2005 Apple Computer, Inc.";
